
[
  "緋奈", "店長さん、さっきからニヤニヤしてませんか？何見てたんですか〜？",
  "緋奈", "えっ、今日の私、ちょっと可愛いって思いました？……ふふっ♪",
  "緋奈", "ねぇねぇ、たまには甘やかしてくれてもいいんですよ？",
  "緋奈", "店長、ちゃんとわたしのこと見ててくれました？",
  "緋奈", "むぅ、ちょっと他の子ばっか見すぎじゃないですか？",
  "藍", "……店長、あの……さっき目が合って、ちょっと嬉しかったです。",
  "藍", "店長って……たまに、すごく優しい顔しますよね。",
  "藍", "あの、私、店長のそばが一番落ち着くんです……",
  "藍", "も、もう……からかわないでください……恥ずかしいです……",
  "藍", "店長、わたし……がんばってますよ、ちゃんと見ててくださいね？",
  "翠", "店長、姿勢が悪いですよ。背筋伸ばして、はい、こうです。",
  "翠", "……少し疲れてるようですね。無理は禁物です。",
  "翠", "店長……たまには、私に頼ってもいいんですよ。",
  "翠", "そういうとこ、放っておけないんですから……",
  "翠", "……私ばっか見てると、ほかの子がやきもち妬くかもしれませんよ？",
  "こがね", "店長ってば〜、さっきからスマホいじってたでしょ〜？",
  "こがね", "あーしの話、ちゃんと聞いてた？ 聞いてなかったでしょ〜！",
  "こがね", "店長〜、今日もあーし可愛いって思った？ 思ってたでしょ〜？",
  "こがね", "ちょっと〜！ 他の子にデレデレしすぎじゃない？",
  "こがね", "あーしのこと、もっと甘やかしてもいいんだよ〜？",
  "琥珀", "おい店長、ちょっとは休めって言ってんの！言わせんな！",
  "琥珀", "オレのこと無視して他の子と話してたろ？　バレバレだぞ！",
  "琥珀", "なんか困ってんなら、素直に頼ればいいのに……バカだなほんと。",
  "琥珀", "今日くらい、オレに甘えてもいいんだぜ？ ほら、こっち来いよ！",
  "琥珀", "店長が元気ないと……オレもちょっと、テンション下がるし。",
  "緋奈", "駅前に新しいスイーツのお店ができました！今度一緒に行きましょう！",
  "緋奈", "甘いものを食べると、幸せになりますよね～♪",
  "緋奈", "今日はちょっと髪巻いてみたんです、どうですか？",
  "緋奈", "わたしの服、季節感バッチリでしょ？",
  "緋奈", "店長さん、ちゃんと寝てます？ 無理はダメですよ！",
  "藍", "静かな雨の日って、なんだか落ち着きますね……",
  "藍", "あ、あの……ちょっとだけでいいので、お話してくれませんか？",
  "藍", "店長、今日は穏やかなお天気ですね。",
  "藍", "小さい頃、よく本を読んでました……今も好きです。",
  "藍", "店長のそば、落ち着きます……へへ……",
  "翠", "今日の予定、きちんと把握しておいてくださいね。",
  "翠", "この服？ちゃんと機能性と動きやすさで選んでます。",
  "翠", "朝のルーチンは崩さないのが一番効率的です。",
  "翠", "……あまり見つめないでください、気が散りますから。",
  "翠", "店長、いつも見守っていただきありがとうございます。",
  "こがね", "あーしって、今日ちょっと盛れてない？マジで。",
  "こがね", "ネイル？見て見て〜！昨日変えたんだよ♪",
  "こがね", "やっぱ映えって大事っしょ！",
  "こがね", "店長〜、自撮り一緒に撮ろ？この角度なら盛れるし！",
  "こがね", "今日のあーし、控えめに言って100点満点☆",
  "琥珀", "店長、ちょっと聞いてよ！さっき階段ダッシュで競争してたんだぜ？",
  "琥珀", "オレ、運動なら誰にも負けない自信あるからな！",
  "琥珀", "休むのも大事って言うけど、じっとしてらんねぇな〜！",
  "琥珀", "新しいランニングシューズ、けっこういい感じなんだ！",
  "琥珀", "おい店長、勝負しようぜ？腕立て100回！",
  "緋奈", "ダブルクリックでメニューが表示されるよ！",
  "翠", "オートモードはメニューから切り替え可能です。",
  "琥珀", "ダブルクリックでメニューON/OFF、覚えとけよな！",
  "こがね", "えっ、緋奈ちゃんスイーツ大好き系女子だったん？",
  "琥珀", "店長〜！今日もカッコよく決まってんじゃん！",
  "こがね", "あーしって可愛くね？自分で言うけど。",
  "緋奈", "セリフ送りはタップかクリック、かんたんでしょ？",
  "琥珀", "まあ、あんま考えずにポチポチしてりゃ進むってこった！",
  "藍", "背景が変わる演出も素敵ですよね。",
  "翠", "ええ、シーンごとの雰囲気作りにはこだわっています。",
  "琥珀", "オートって楽だけど、読み逃し注意な？",
  "こがね", "スマホだと縦も横もいけるから便利〜！",
  "翠", "各キャラの色、よく見ると個性があります。",
  "こがね", "あーしの色、いちばん映えてない？マジで！",
  "琥珀", "見逃すなよ？つーか、オレが出てたらスクショしとけ！",
  "藍", "メニューから音声のON/OFFや全画面の切り替えもできますよ。",
  "翠", "設定周りも一度確認しておくと良いですね。",
  "緋奈", "こがねちゃん、今日の髪型キマってる〜！",
  "琥珀", "おい店長！全画面モード、ちゃんと使ってんだろうな？",
  "こがね", "スマホ対応、ばっちりだよ〜！",
  "琥珀", "横持ちも縦持ちも、どっちもOKだぜ。",
  "翠", "文字の色はキャラごとに違います。",
  "琥珀", "PCの全画面モード、ちゃんと使ってるか？",
  "藍", "メニューから簡単に切り替えられますね。",
  "緋奈", "フォントサイズもちがうんだって〜！",
  "琥珀", "リスト開いたままメニュー出すとどうなると思う？",
  "こがね", "あたしちょっと喋るの速くない？",
  "琥珀", "画面のどこクリックしてもセリフ進むぜ！",
  "藍", "BGMも場面に応じて切り替わりますよ。"
]
